{
  "ProjectName" : "«ЖАМБЫЛ. ЖАҢА ДӘУІР»",
  "Name" : "ИмяКз",
  "Footer" : " «Жамбыл. Жаңа дәуір» толықметражды тарихи фильмі қазақтың ұлы ақыны Жамбыл Жабаевтың туғанына 175 жыл толуына орайластырылған. Көркем фильм  ҚР Мәдениет және спорт министрлігінің тапсырысы бойынша Ұлттық киноны қолдау мемлекеттік орталығының қолдауымен жүзеге асырылады. Фильмнің өнідіріс жұмысымен «Мәдениет және шығармашылық бастамаларды қолдау қоры» қоғамдық қоры айналысады.",
  "FooterTitle" : "«ЖАМБЫЛ. ЖАҢА ДӘУІР» ФИЛЬМІ ТУРАЛЫ МӘЛІМЕТ",
  "AboutMovie" : "<p>Жамбыл Жабаев тоқсанға келгенде Қазақстан өнерпаздарының екінші слетіне қатысып, ақындар арасында бас жүлде алады. Оның Сұраншы батыр жайлы дастанын Қалмақан Әбдіқадыров қолма-қол жазып алып, газетке басады. Осы оқиғадан соң, совет идеологиясын жасаушылар Жамбылдың абыройы мен танымалдығын пайдалануға кіріседі.  </p>\n                    <p>1936 жылғы мамыр айында Мәскеу қаласында өтетін Қазақстанның өнер және әдебиет декадасына Жамбылды бас ақын етіп жіберу туралы шұғыл шешім шығып, Жамбыл тұлғасымен толықтай айналысады. Оның көптеген өлеңдерін совет саясатына  теліп бұрмалайды. Арнайы хатшылар бекітіледі, Жамбылдың күн режимі белгіленеді Алайда, Жамбыл бұған дейін де қазақ арасында зор абырой мен кең танымалдыққа ие болатын. Ол өзінің өлеңдерін бұрмалаушылармен келісімге келгісі жоқ еді. Бірақ совет билігі қолдағы бар тетіктерді пайдалана отырып, оның асау басын ноқтаға сыйдыруға тырысады. Мәскеуден Иосиф Гилман есімді маман келеді. Ол Ораз Жандосовты алға сала отырып, Жамбылға айтарлықтай ықпал жүргізе бастайды. Түрлі тақырыптарға шұғыл жыр жаздырып, едел-жедел орыс тіліне аудартып отырды. Көп жағдайда түпнұсқадағы мағына мен аударманың арасы алшақ жататын. Олар өздеріне қажетті терминдерді кеңінен қосып, бүкілодақтық газет-журналдарға басып шығара берді.  </p>\n                    <p>Жамбыл сол кезеңдегі  қазақ интелегенциясының темірқазығы болды. Импровизация өнерінде, жыраулық пен шешендікте ешкімге дес бермеген Жамбыл ақын совет өкіметіне дейін-ақ танылып, мойындалған болатын.  Ол үш кезеңді өткерді. Қоқан бектерінің құқайы, патшалық Ресейдің әмірі тұсында сыналып, советтік жүйенің озбыр саясатында әбден піскен терең тұлға еді.  «Жамбыл. Жаңа дәуір» көркем фильмі ашатын тақырыптардың бір парасы осы. \n\n </p>\n                    <blockquote class=\"blockquote text-right\">\n                        <p class=\"mb-0\"><i>Мен деректі фильм түсіріп жатпағанымды, сондай-ақ тек тарихи емес, көркем шындық құқығын өзіме қалдыратынымды атап өткім келеді</i></p>\n                        <footer class=\"blockquote-footer\">Жандос Құсайынов, сценарий авторы және  режиссер</footer>\n                    </blockquote>\n                    <div class=\"aboutus-text-editor mt-20\">\n                        <ul>\n                            <li><strong>Қоюшы-режиссер: </strong>Жандос Құсайынов</li>\n                            <br />\n                            <li><strong>Сценарий авторы: </strong>Жандос Құсайынов</li><br />\n                            <li><strong>Қоюшы-суретші:</strong> Мұрат Кәріпов</li><br />\n                            <li><strong>Қоюшы-оператор:</strong> Еркінбек Птірәлиев</li><br />\n                            <li><strong>Продюсерлер:</strong> Еркебұлан Дудабаев, Ерқанат Бекежан</li><br />\n                            <li><strong>Рөлдерде: </strong> Досжан Жанботаев, Алмас Шаяхметов, Анна Старченко, Ерік Жолжақсынов, Фархад Махмудов, Асан Мәжит, Қажымұкан Қалымбет, Филипп Волошин, Игорь Гузун, Нұркен Өтеуілов, Ержан Нұрымбет, Досхан Жолжақсынов, Владислав Букаткин</li>\n                        </ul>",
  "Casting" : "<p><strong>Кастинг нәтижесі</strong></p>\n\n<p><strong>&quot;Жамбыл. Жаңа дәуір&quot; фильміне түсу үшін 35 бала іріктелініп алынды</strong></p>\n\n<p>Үш ай бойы фильмнің түсірілім тобы әр түрлі ұлт өкілдерінен пен әр түрлі келбеттегі &nbsp;5 жастан 15 жасқа дарынды балаларды іздеді. Оның ішінде, халықтың әлеуметтік осал топтарынан шыққан балалар мен ерекше білім беруді қажет ететін балалар да қатыса алды. Түсірілімге қатысу тәжірибесінің бар-жоғы маңызды болып саналмады. Кастинг балаларды кинематография саласына, актерлік шеберлікке баулу мақсатында &laquo;Samruk-Kazyna Trust&raquo; әлеуметтік жобаларды дамыту қорының ұсынысы бойынша жүзеге асырылды.</p>\n\n<p>&nbsp;&laquo;Біз балаларға &nbsp;ауқымды кинода түсуі үшін, тәжірибе жинауы үшін кастинг жүргізуді бастадық. Онлайн және офлайн форматта 1200-ден астам балалар өтінім жіберді, сондай-ақ көшпелі кастинг кезінде балалар үйлері мен әлеуметтік орталықтардың балаларынан 359 өтінімді қабылдадық. Бұл балалардың көпшілігі үйде оқитын және әлеуметтік аз қамтылған отбасыдан шыққандар. Олар үшін бұл керемет тәжірибе мен үлкен мүмкіндік. Біз бүгін екінші пландағы рөлдерге таңдалған 9 баланы және көпшілік сахнада ойнауға мүмкіндік алған 26 баланы марапаттаймыз. Олардың басым бөлігі &ndash; мүмкіндігі шектеулі балалар, ата-анасының қамқорлығынсыз қалған, әлеуметтік аз қамтылған отбасылардан шыққан балалар. Біз бұл балалардың кәсіби түсірілім тобымен: режиссермен, актерлермен гримерлермен және т.б. жұмыс істей алатынына қуаныштымыз. Бұл рөлдерде ойнау олардың қолына келеді деп ойлаймын. Ал ең таланттылары өз мансабын осы салада жалғастырады деген үміттемін, - деп атап өтті &laquo;Samruk-Kazyna Trust&raquo; жобалық басқару департаментінің бас менеджері Перизат Омарова.</p>\n\n<p>Байқау үш кезең бойынша өткізілді. Кастингке қатысқысы келген үміткерлер 1 наурыздан 17 сәуірге дейін өткен бірінші кезеңде қатысушылар сауалнаманы толтырып, фотосуреттерді <a href=\"https://jambylfilm.kz/ru/casting\">https://jambylfilm.kz/ru/casting</a> сілтемесі арқылы онлайн-форматта қазірдің өзінде өтінім жібере алды.&nbsp;</p>\n\n<p>18 сәуір мен 18 мамыр аралығында өткен екінші тур аясында ұйымдастырушылар фильмнен&nbsp; сахна ойнау үшін 120 баланы іріктеп алды. Бейнежазбалар қазылар алқасына ұсынылды.Қазыларп алқасының құрамында фильм режиссері Жандос Құсайынов, продюсерлер Еркебұлан Дудабаев пен Ерқанат Бекежан, фильмнің кастинг-директоры Диана Қыдыр және &laquo;Samruk-Kazyna Trust&raquo; өкілі Әсет Қылышбаев болды.</p>\n\n<p>19-29 мамыр аралығында өткізілген кастингтің үшінші кезеңінде қазылар алқасы 35 баланы таңдап, олардың тоғызын екінші пландағы рөлдерде, ал тағы 26 бала көпшілік сахнада ойнауына мүмкіндік берді.</p>\n\n<p><strong>Жеңімпаздар тізімі</strong></p>\n\n<p><strong>Екінші пландағы жас актерлер:</strong></p>\n\n<ul>\n\t<li>1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Атагелды Тайлан</li>\n\t<li>2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Айнабекова Айнара</li>\n\t<li>3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Байменов Алихан</li>\n\t<li>4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Цой Валентина</li>\n\t<li>5&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Хабылмажит Нұрай</li>\n\t<li>6&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Тұнғышов Саян</li>\n\t<li>7&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Нуркей Уалихан</li>\n\t<li>8&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Арзлева Яна</li>\n\t<li>9&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Толеубек Жания</li>\n</ul>\n\n<p><strong>Көпшілік сахналарда түсетін жас актерлер:</strong></p>\n\n<ul>\n\t<li>10&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оглы Эвелина</li>\n\t<li>11&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Белагаш&nbsp; Богенбай</li>\n\t<li>12&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Конакпай Багнура</li>\n\t<li>13&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Хамзина Азиза</li>\n\t<li>14&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Тимагин Алексей</li>\n\t<li>15&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Тимагин Илья</li>\n\t<li>16&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Мезенцов Богдан</li>\n\t<li>17&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Валиуллина Мария</li>\n\t<li>18&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Алексеева Ксения&nbsp;</li>\n\t<li>19&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Белагаш Айбек&nbsp;</li>\n\t<li>20&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Хижникова Валентина&nbsp;</li>\n\t<li>21&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Иминов Родион&nbsp;</li>\n\t<li>22&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Колесников Сергей&nbsp;</li>\n\t<li>23&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ажибеков Рамазан</li>\n\t<li>24&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Төкен Сабыр Қуатұлы</li>\n\t<li>25&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Мұхтар Інжу</li>\n\t<li>26&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ғалымжанов Самир</li>\n\t<li>27&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Нұртай&nbsp; Абылай</li>\n\t<li>28&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Арғын&nbsp; Дарын</li>\n\t<li>29&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Жанат Рамина</li>\n\t<li>30&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Кенжебай Жасұлан</li>\n\t<li>31&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Конуспаев&nbsp; Амир</li>\n\t<li>32&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Амангелды Іңкәр</li>\n\t<li>33&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Нарыжный Любомир</li>\n\t<li>34&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ширин Максим</li>\n\t<li>35&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Бейбитова Адина</li>\n</ul>\n",
  "Проведение кастинга по кинопроекту «Жамбыл. Новая Эра»" : "«Жамбыл. Жаңа дәуір» кинотуындысының балалар арасындағы кастинг"
}