{
  "ProjectName" : "«ЖАМБЫЛ. ЖАҢА ДӘУІР»",
  "Name" : "ИмяКз",
  "Footer" : " «Жамбыл. Жаңа дәуір» толықметражды тарихи фильмі қазақтың ұлы ақыны Жамбыл Жабаевтың туғанына 175 жыл толуына орайластырылған. Көркем фильм  ҚР Мәдениет және спорт министрлігінің тапсырысы бойынша Ұлттық киноны қолдау мемлекеттік орталығының қолдауымен жүзеге асырылады. Фильмнің өнідіріс жұмысымен «Мәдениет және шығармашылық бастамаларды қолдау қоры» қоғамдық қоры айналысады.",
  "FooterTitle" : "«ЖАМБЫЛ. ЖАҢА ДӘУІР» ФИЛЬМІ ТУРАЛЫ МӘЛІМЕТ",
  "AboutMovie" : "<p>Жамбыл Жабаев тоқсанға келгенде Қазақстан өнерпаздарының екінші слетіне қатысып, ақындар арасында бас жүлде алады. Оның Сұраншы батыр жайлы дастанын Қалмақан Әбдіқадыров қолма-қол жазып алып, газетке басады. Осы оқиғадан соң, совет идеологиясын жасаушылар Жамбылдың абыройы мен танымалдығын пайдалануға кіріседі.  </p>\n                    <p>1936 жылғы мамыр айында Мәскеу қаласында өтетін Қазақстанның өнер және әдебиет декадасына Жамбылды бас ақын етіп жіберу туралы шұғыл шешім шығып, Жамбыл тұлғасымен толықтай айналысады. Оның көптеген өлеңдерін совет саясатына  теліп бұрмалайды. Арнайы хатшылар бекітіледі, Жамбылдың күн режимі белгіленеді Алайда, Жамбыл бұған дейін де қазақ арасында зор абырой мен кең танымалдыққа ие болатын. Ол өзінің өлеңдерін бұрмалаушылармен келісімге келгісі жоқ еді. Бірақ совет билігі қолдағы бар тетіктерді пайдалана отырып, оның асау басын ноқтаға сыйдыруға тырысады. Мәскеуден Иосиф Гилман есімді маман келеді. Ол Ораз Жандосовты алға сала отырып, Жамбылға айтарлықтай ықпал жүргізе бастайды. Түрлі тақырыптарға шұғыл жыр жаздырып, едел-жедел орыс тіліне аудартып отырды. Көп жағдайда түпнұсқадағы мағына мен аударманың арасы алшақ жататын. Олар өздеріне қажетті терминдерді кеңінен қосып, бүкілодақтық газет-журналдарға басып шығара берді.  </p>\n                    <p>Жамбыл сол кезеңдегі  қазақ интелегенциясының темірқазығы болды. Импровизация өнерінде, жыраулық пен шешендікте ешкімге дес бермеген Жамбыл ақын совет өкіметіне дейін-ақ танылып, мойындалған болатын.  Ол үш кезеңді өткерді. Қоқан бектерінің құқайы, патшалық Ресейдің әмірі тұсында сыналып, советтік жүйенің озбыр саясатында әбден піскен терең тұлға еді.  «Жамбыл. Жаңа дәуір» көркем фильмі ашатын тақырыптардың бір парасы осы. \n\n </p>\n                    <blockquote class=\"blockquote text-right\">\n                        <p class=\"mb-0\"><i>Мен деректі фильм түсіріп жатпағанымды, сондай-ақ тек тарихи емес, көркем шындық құқығын өзіме қалдыратынымды атап өткім келеді</i></p>\n                        <footer class=\"blockquote-footer\">Жандос Құсайынов, сценарий авторы және  режиссер</footer>\n                    </blockquote>\n                    <div class=\"aboutus-text-editor mt-20\">\n                        <ul>\n                            <li><strong>Қоюшы-режиссер: </strong>Жандос Құсайынов</li>\n                            <br />\n                            <li><strong>Сценарий авторы: </strong>Жандос Құсайынов</li><br />\n                            <li><strong>Қоюшы-суретші:</strong> Мұрат Кәріпов</li><br />\n                            <li><strong>Қоюшы-оператор:</strong> Еркінбек Птірәлиев</li><br />\n                            <li><strong>Продюсерлер:</strong> Еркебұлан Дудабаев, Ерқанат Бекежан</li><br />\n                            <li><strong>Рөлдерде: </strong> Досжан Жанботаев, Алмас Шаяхметов, Анна Старченко, Ерік Жолжақсынов, Фархад Махмудов, Асан Мәжит, Қажымұкан Қалымбет, Филипп Волошин, Игорь Гузун, Нұркен Өтеуілов, Ержан Нұрымбет, Досхан Жолжақсынов, Владислав Букаткин</li>\n                        </ul>",
  "Casting" : "<div class=\"blog-date-categori\">\n <p>Қазақстан бойынша Кастинг өткізілуде! Әрбір бала кастингке қатыса отырып, «Жамбыл.Жаңа дәуір» тарихи фильміне түсу мүмкіндігіне ие болады.</p>\n                                    <p>Біз кез-келген ұлт өкілінен әр түрлі келбеттегі 5 жастан 9 жасқа дейінгі дарынды балаларды іздейміз. Сондай-ақ, кастингті халықтың әлеуметтік осал топтарының арасында,  ерекше балалар (мүмкіндіктері шектеулі балалар) арасында өткіземіз.</p>\n                                    <p>Кастинг балаларды кинематография саласына, актерлік шеберлікке баулу мақсатында «Samruk-Kazyna Trust» әлеуметтік жобаларды дамыту қорының ұсынысы бойынша жүзеге асырылды. </p>\n                                    <p>Сауалнаманы толтыра аласыз. </p>\n                                </div>",
  "Проведение кастинга по кинопроекту «Жамбыл. Новая Эра»" : "«Жамбыл. Жаңа дәуір» кинотуындысының балалар арасындағы кастинг"
}