{
 "ProjectName" : "«ЖАМБЫЛ. НОВАЯ ЭРА»",
 "Name" : "Имя",
 "Footer" : "Создание полнометражного исторического фильма «Жамбыл. Новая эра» приурочено к 175-летию со дня рождения знаменитого акына. Художественная картина запущена в производство при содействии Государственного центра поддержки национального кино по заказу Министерства культуры и спорта РК. Производством занимается Общественный фонд «Фонд поддержки культуры и творческих инициатив».",
 "FooterTitle" : "ИНФОРМАЦИЯ О ФИЛЬМЕ «ЖАМБЫЛ. НОВАЯ ЭРА»",
 "AboutMovie" : "<p>В возрасте 90 лет Жамбыл Жабаев участвует во Втором слете творческих людей и занимает первое место среди поэтов. Калмакан Абдикадиров тут же записал его эпос «Сураншы батыр» и напечатал в газете. После этого события советские идеологи стремятся использовать репутацию и славу Жамбыла.  </p>\n                    <p>Жамбыла решают назначить главным поэтом на декаде искусства и литературы Казахстана в Москве в 1936 году, а для этого надо  проработать личность Жамбыла. Его многочисленные стихи искажаются в угоду советской политике. К Жамбылу прикрепляют секретарей, определяется его режим дня. Жамбыл к этому моменту уже имел твердую репутацию и был очень знаменит в степях. Он не хотел идти на сделку с теми, кто искажал его стихи. Но советская власть использовала все рычаги давления, чтобы принудить его. Из Москвы приезжает специалист Иосиф Гилман. Он, используя Ораза Жандосова, начинает значительно влиять на Жамбыла. Он потребовал написать стихотворения на различные темы, которые затем сразу переводились на русский язык. В большинстве случаев содержание оригиналов и перевода отличалось. Они вписывали туда необходимые им слова и отдавали на печать во всесоюзные газеты и журналы. </p>\n                    <p>Жамбыл на тот период стал опорой казахской интеллигенции. Жамбыл был искусен в импровизации, в стихотворстве и ораторстве, чем заставил признать себя еще задолго до советской власти. Он пережил три эпохи. Это был сильный человек, чей характер закалился при гнете кокандских беков, при режиме русского царя, а затем и в жерновах суровой советской политики. Таков один из моментов тем, раскрываемых в художественном фильме «Жамбыл. Новая эра». </p>\n                    <blockquote class=\"blockquote text-right\">\n                        <p class=\"mb-0\"><i>Хочу подчеркнуть, что я снимаю не документальный фильм и оставляю за собой право на художественную правду, а не только на историческую</i></p>\n                        <footer class=\"blockquote-footer\">Жандос Кусаинов, автор сценария и режиссер</footer>\n                    </blockquote>\n                    <div class=\"aboutus-text-editor mt-20\">\n                        <ul>\n                            <li><strong>Режиссер-постановщик: </strong>Жандос Кусаинов</li>\n                            <br />\n                            <li><strong>Автор сценария: </strong>Жандос Кусаинов</li><br />\n                            <li><strong>Художник-постановщик:</strong> Мурат Карипов</li><br />\n                            <li><strong>Оператор-постановщик:</strong> Еркинбек Птыралиев</li><br />\n                            <li><strong>Продюсеры:</strong> Еркебулан Дудабаев, Ерканат Бекежан</li><br />\n                            <li><strong>В ролях :</strong> Досжан Жанботаев, Алмас Шаяхметов, Анна Старченко, Ерик Жолжаксынов, Фархад Махмудов, Асан Мажит, Кажымукан Калымбет, Филипп Волошин, Игорь Гузун, Нуркен Утеулов, Ержан Нурымбет, Досхан Жолжаксынов, Владислав Букаткин</li>\n                        </ul>",
 "Casting" : "<p><strong>ИГОТИ КАСТИНГА</strong></p>\n\n<p><strong>35 детей были отобраны на участие в съемках фильма &laquo;Жамбыл. Новая эра&raquo; </strong></p>\n\n<p>На протяжении трех месяцев создатели фильма &laquo;Жамбыл. Новая эра&raquo; искали талантливых детей в возрасте от 5 до 15 лет любой национальности и любого типажа. В том числе, детей из социально-уязвимых слоев населения и детей с особыми образовательными потребностями. Кастинг был инициирован Фондом развития социальных проектов &laquo;Samruk-Kazyna Trust&raquo; в целях расширения доступа детей к кинематографической и актерской деятельности.</p>\n\n<p>&laquo;Мы инициировали кастинг, чтобы дети получили такой опыт &ndash; съемок в масштабном кино. По итогам мы получили более 1200 заявок в онлайн- и офлайн формате, из них 359 заявок заполнили дети из детских домов и социальных центров в ходе выездных кастингов. Многие их этих ребят находятся на домашнем обучении и мало социализируются. Для них это невероятный опыт и возможности. Сегодня мы награждаем 9 детей, получивших роли второго плана, и 26 детей &ndash; на массовые сцены. Большая часть из них &ndash; это дети с ограниченными возможностями, дети, оставшиеся без попечения родителей, из малообеспеченных семей. Мы рады, что им удастся поработать с профессиональной съемочной группой: режиссером, актерами, постановщиками, гримерами и так далее. Думаю, у них все получится, а, возможно, самые талантливые продолжат карьеру в этой сфере&raquo;, - отметила Перизат Омарова, главный менеджер Департамента проектного управления &laquo;Samruk-Kazyna Trust&raquo;.</p>\n\n<p>Конкурс проводился в три этапа. На первом этапе, который проходил с 1 марта по 17 апреля, участникам нужно было заполнить анкету и отправить фотографии. Подать заявку можно было в онлайн-формате на сайте художественного фильма: <a href=\"https://jambylfilm.kz/ru/casting\">https://jambylfilm.kz/ru/casting</a>.</p>\n\n<p>В рамках второго тура, который проходил с 18 апреля по 18 мая, организаторы отобрали 120 детей, которым было предложено сыграть сцены из фильма. Видеопробы были представлены на суд жюри, в составе которого режиссер Жандос Кусаинов, продюсеры Еркебулан Дудабаев и Ерканат Бекежан, кастинг-директор Диана Кыдыр и представитель &laquo;Samruk-Kazyna Trust&raquo; Асет Клышбаев.</p>\n\n<p>В ходе третьего этапа кастинга, который проводился с 19 по 29 мая, жюри предстояло выбрать 35 детей, девять из которых получат роли второго плана, а еще 26 детей появятся в массовых сценах.</p>\n\n<p><strong>СПИСОК ПОБЕДИТЕЛЕЙ</strong></p>\n\n<p><strong>Юные актеры, которые сыграют роли второго плана:</strong></p>\n\n<ul>\n\t<li>1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Атагелды Тайлан</li>\n\t<li>2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Айнабекова Айнара</li>\n\t<li>3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Байменов Алихан</li>\n\t<li>4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Цой Валентина</li>\n\t<li>5&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Хабылмажит Нұрай</li>\n\t<li>6&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Тұнғышов Саян</li>\n\t<li>7&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Нуркей Уалихан</li>\n\t<li>8&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Арзлева Яна</li>\n\t<li>9&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Толеубек Жания</li>\n</ul>\n\n<p><strong>Юные актеры, которые появятся в массовых сценах:</strong></p>\n\n<ul>\n\t<li>10&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оглы Эвелина</li>\n\t<li>11&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Белагаш&nbsp; Богенбай</li>\n\t<li>12&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Конакпай Багнура</li>\n\t<li>13&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Хамзина Азиза</li>\n\t<li>14&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Тимагин Алексей</li>\n\t<li>15&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Тимагин Илья</li>\n\t<li>16&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Мезенцов Богдан</li>\n\t<li>17&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Валиуллина Мария</li>\n\t<li>18&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Алексеева Ксения&nbsp;</li>\n\t<li>19&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Белагаш Айбек&nbsp;</li>\n\t<li>20&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Хижникова Валентина&nbsp;</li>\n\t<li>21&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Иминов Родион&nbsp;</li>\n\t<li>22&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Колесников Сергей&nbsp;</li>\n\t<li>23&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ажибеков Рамазан</li>\n\t<li>24&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Төкен Сабыр Қуатұлы</li>\n\t<li>25&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Мұхтар Інжу</li>\n\t<li>26&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ғалымжанов Самир</li>\n\t<li>27&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Нұртай&nbsp; Абылай</li>\n\t<li>28&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Арғын&nbsp; Дарын</li>\n\t<li>29&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Жанат Рамина</li>\n\t<li>30&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Кенжебай Жасұлан</li>\n\t<li>31&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Конуспаев&nbsp; Амир</li>\n\t<li>32&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Амангелды Іңкәр</li>\n\t<li>33&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Нарыжный Любомир</li>\n\t<li>34&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ширин Максим</li>\n\t<li>35&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Бейбитова Адина</li>\n</ul>\n",
 "Проведение кастинга по кинопроекту «Жамбыл. Новая Эра»" : "Кастинг среди детей для кинопроекта «Жамбыл. Новая Эра»"
}