{
 "ProjectName" : "«ЖАМБЫЛ. НОВАЯ ЭРА»",
 "Name" : "Имя",
 "Footer" : "Создание полнометражного исторического фильма «Жамбыл. Новая эра» приурочено к 175-летию со дня рождения знаменитого акына. Художественная картина запущена в производство при содействии Государственного центра поддержки национального кино по заказу Министерства культуры и спорта РК. Производством занимается Общественный фонд «Фонд поддержки культуры и творческих инициатив».",
 "FooterTitle" : "ИНФОРМАЦИЯ О ФИЛЬМЕ «ЖАМБЫЛ. НОВАЯ ЭРА»",
 "AboutMovie" : "<p>В возрасте 90 лет Жамбыл Жабаев участвует во Втором слете творческих людей и занимает первое место среди поэтов. Калмакан Абдикадиров тут же записал его эпос «Сураншы батыр» и напечатал в газете. После этого события советские идеологи стремятся использовать репутацию и славу Жамбыла.  </p>\n                    <p>Жамбыла решают назначить главным поэтом на декаде искусства и литературы Казахстана в Москве в 1936 году, а для этого надо  проработать личность Жамбыла. Его многочисленные стихи искажаются в угоду советской политике. К Жамбылу прикрепляют секретарей, определяется его режим дня. Жамбыл к этому моменту уже имел твердую репутацию и был очень знаменит в степях. Он не хотел идти на сделку с теми, кто искажал его стихи. Но советская власть использовала все рычаги давления, чтобы принудить его. Из Москвы приезжает специалист Иосиф Гилман. Он, используя Ораза Жандосова, начинает значительно влиять на Жамбыла. Он потребовал написать стихотворения на различные темы, которые затем сразу переводились на русский язык. В большинстве случаев содержание оригиналов и перевода отличалось. Они вписывали туда необходимые им слова и отдавали на печать во всесоюзные газеты и журналы. </p>\n                    <p>Жамбыл на тот период стал опорой казахской интеллигенции. Жамбыл был искусен в импровизации, в стихотворстве и ораторстве, чем заставил признать себя еще задолго до советской власти. Он пережил три эпохи. Это был сильный человек, чей характер закалился при гнете кокандских беков, при режиме русского царя, а затем и в жерновах суровой советской политики. Таков один из моментов тем, раскрываемых в художественном фильме «Жамбыл. Новая эра». </p>\n                    <blockquote class=\"blockquote text-right\">\n                        <p class=\"mb-0\"><i>Хочу подчеркнуть, что я снимаю не документальный фильм и оставляю за собой право на художественную правду, а не только на историческую</i></p>\n                        <footer class=\"blockquote-footer\">Жандос Кусаинов, автор сценария и режиссер</footer>\n                    </blockquote>\n                    <div class=\"aboutus-text-editor mt-20\">\n                        <ul>\n                            <li><strong>Режиссер-постановщик: </strong>Жандос Кусаинов</li>\n                            <br />\n                            <li><strong>Автор сценария: </strong>Жандос Кусаинов</li><br />\n                            <li><strong>Художник-постановщик:</strong> Мурат Карипов</li><br />\n                            <li><strong>Оператор-постановщик:</strong> Еркинбек Птыралиев</li><br />\n                            <li><strong>Продюсеры:</strong> Еркебулан Дудабаев, Ерканат Бекежан</li><br />\n                            <li><strong>В ролях :</strong> Досжан Жанботаев, Алмас Шаяхметов, Анна Старченко, Ерик Жолжаксынов, Фархад Махмудов, Асан Мажит, Кажымукан Калымбет, Филипп Волошин, Игорь Гузун, Нуркен Утеулов, Ержан Нурымбет, Досхан Жолжаксынов, Владислав Букаткин</li>\n                        </ul>"
}